export const thaiData = {
  "กรุงเทพมหานคร": {
    "พระนคร": { "พระบรมมหาราชวัง": "10200", "วังบูรพาภิรมย์": "10200", "วัดราชบพิธ": "10200", "สำราญราษฎร์": "10200", "ศาลเจ้าพ่อเสือ": "10200", "เสาชิงช้า": "10200", "บวรนิเวศ": "10200", "ตลาดยอด": "10200", "ชนะสงคราม": "10200", "บ้านพานถม": "10200", "บางขุนพรหม": "10200", "วัดสามพระยา": "10200" },
    "ดุสิต": { "ดุสิต": "10300", "วชิรพยาบาล": "10300", "สวนจิตรลดา": "10300", "สี่แยกมหานาค": "10300", "ถนนนครไชยศรี": "10300" },
    "หนองจอก": { "กระทุ่มราย": "10530", "หนองจอก": "10530", "คลองสิบ": "10530", "คลองสิบสอง": "10530", "โคกแฝด": "10530", "คู้ฝั่งเหนือ": "10530", "ลำผักชี": "10530", "ลำต้อยติ่ง": "10530" },
    "บางรัก": { "มหาพฤฒาราม": "10500", "สีลม": "10500", "สุริยวงศ์": "10500", "บางรัก": "10500", "สี่พระยา": "10500" },
    "บางเขน": { "อนุสาวรีย์": "10220", "ท่าแร้ง": "10220" },
    "บางกะปิ": { "คลองจั่น": "10240", "หัวหมาก": "10240" },
    "ปทุมวัน": { "รองเมือง": "10330", "วังใหม่": "10330", "ปทุมวัน": "10330", "ลุมพินี": "10330" },
    "ป้อมปราบศัตรูพ่าย": { "ป้อมปราบ": "10100", "วัดประดิสดาราม": "10100", "บ้านบาตร": "10100", "บ้านพานถม": "10100", "วัดโสมนัส": "10100" },
    "พระโขนง": { "บางจาก": "10260" },
    "มีนบุรี": { "มีนบุรี": "10510", "แสนแสบ": "10510" },
    "ลาดกระบัง": { "ลาดกระบัง": "10520", "คลองสองต้นนุ่น": "10520", "คลองสามประเวศ": "10520", "ลำปลาทิว": "10520", "ทับยาว": "10520", "ขุมทอง": "10520" },
    "ยานนาวา": { "ช่องนนทรี": "10120", "บางโพงพาง": "10120" },
    "สัมพันธวงศ์": { "จักรวรรดิ": "10100", "สัมพันธวงศ์": "10100", "ตลาดน้อย": "10100" },
    "พญาไท": { "สามเสนใน": "10400", "พญาไท": "10400" },
    "จตุจักร": { "ลาดยาว": "10900", "เสนานิคม": "10900", "จันทรเกษม": "10900", "จอมพล": "10900", "จตุจักร": "10900" }
  },
  "บุรีรัมย์": {
    "เมืองบุรีรัมย์": { "ในเมือง": "31000", "อิสาณ": "31000", "เสม็ด": "31000", "บ้านบัว": "31000", "สะแกโพรง": "31000", "สวายจีก": "31000", "บ้านยาง": "31000", "บัวทอง": "31000", "ชุมเห็ด": "31000", "หนองตาด": "31000" },
    "คูเมือง": { "คูเมือง": "31190", "ปะเคียบ": "31190", "บ้านแพ": "31190", "พรสำราญ": "31190", "หินเหล็กไฟ": "31190" },
    "กระสัง": { "กระสัง": "31160", "ลำดวน": "31160", "สองชั้น": "31160", "สูงเนิน": "31160", "หนองเต็ง": "31160" },
    "นางรอง": { "นางรอง": "31110", "สะเดา": "31110", "ชุมแสง": "31110", "หนองโบสถ์": "31110", "ปะคำ": "31110" }
  },
  "ชลบุรี": {
    "เมืองชลบุรี": { "บางทราย": "20000", "มะขามหย่ง": "20000", "บ้านโขด": "20000", "แสนสุข": "20130", "บ้านปึก": "20130", "อ่างศิลา": "20000" },
    "บางละมุง": { "บางละมุง": "20150", "หนองปรือ": "20150", "หนองปลาไหล": "20150", "โป่ง": "20150", "เขาไม้แก้ว": "20150", "ห้วยใหญ่": "20150" },
    "ศรีราชา": { "ศรีราชา": "20110", "สุรศักดิ์": "20110", "ทุ่งสุขลา": "20230", "บึง": "20230", "หนองขาม": "20230" }
  }
};
